{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|S|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|PAD|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|E|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|UNK|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|MASK|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<|UNK|>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|S|>": 0,
      "<|PAD|>": 1,
      "<|E|>": 2,
      "<|UNK|>": 3,
      "<|MASK|>": 4,
      "\"": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "=": 28,
      "@": 29,
      "A": 30,
      "B": 31,
      "C": 32,
      "D": 33,
      "E": 34,
      "F": 35,
      "G": 36,
      "H": 37,
      "I": 38,
      "J": 39,
      "K": 40,
      "L": 41,
      "M": 42,
      "N": 43,
      "O": 44,
      "P": 45,
      "Q": 46,
      "R": 47,
      "S": 48,
      "T": 49,
      "U": 50,
      "V": 51,
      "W": 52,
      "X": 53,
      "Y": 54,
      "Z": 55,
      "[": 56,
      "]": 57,
      "a": 58,
      "b": 59,
      "c": 60,
      "d": 61,
      "e": 62,
      "f": 63,
      "g": 64,
      "h": 65,
      "i": 66,
      "j": 67,
      "k": 68,
      "l": 69,
      "m": 70,
      "n": 71,
      "o": 72,
      "p": 73,
      "q": 74,
      "r": 75,
      "s": 76,
      "t": 77,
      "u": 78,
      "v": 79,
      "w": 80,
      "x": 81,
      "y": 82,
      "z": 83,
      "~": 84,
      "¡": 85,
      "¢": 86,
      "£": 87,
      "¤": 88,
      "¥": 89,
      "¦": 90,
      "ª": 91,
      "«": 92,
      "®": 93,
      "¯": 94,
      "°": 95,
      "±": 96,
      "²": 97,
      "³": 98,
      "´": 99,
      "µ": 100,
      "¹": 101,
      "¼": 102,
      "½": 103,
      "¿": 104,
      "Â": 105,
      "Ã": 106,
      "â": 107,
      "ã": 108,
      "ä": 109,
      "å": 110,
      "æ": 111,
      "ç": 112,
      "è": 113,
      "é": 114,
      "ï": 115,
      "Ċ": 116,
      "Ġ": 117,
      "Ģ": 118,
      "ģ": 119,
      "Ĥ": 120,
      "ĥ": 121,
      "Ħ": 122,
      "ħ": 123,
      "Ĩ": 124,
      "Ī": 125,
      "ī": 126,
      "Ĭ": 127,
      "ĭ": 128,
      "į": 129,
      "ı": 130,
      "Ĳ": 131,
      "ĳ": 132,
      "Ĵ": 133,
      "ĵ": 134,
      "Ķ": 135,
      "Ĺ": 136,
      "ĺ": 137,
      "Ļ": 138,
      "Ľ": 139,
      "Ł": 140,
      "ł": 141,
      "Ń": 142,
      "Ġt": 143,
      "he": 144,
      "Ġa": 145,
      "in": 146,
      "Ġthe": 147,
      "er": 148,
      "on": 149,
      "Ġ,": 150,
      "ed": 151,
      "or": 152,
      "Ġs": 153,
      "Ġw": 154,
      "en": 155,
      "es": 156,
      "it": 157,
      "Ġ.": 158,
      "Ġf": 159,
      "Ġo": 160,
      "nd": 161,
      "al": 162,
      "at": 163,
      "ar": 164,
      "ing": 165,
      "Ġp": 166,
      "Ġc": 167,
      "re": 168,
      "Ġb": 169,
      "is": 170,
      "as": 171,
      "Ġin": 172,
      "Ġof": 173,
      "an": 174,
      "Ġand": 175,
      "Ġto": 176,
      "Ġm": 177,
      "Ġd": 178,
      "ou": 179,
      "ion": 180,
      "am": 181,
      "ic": 182,
      "ĠT": 183,
      "ĠC": 184,
      "le": 185,
      "Ġ1": 186,
      "ĠĊ": 187,
      "ac": 188,
      "ro": 189,
      "ĠA": 190,
      "Ġ=": 191,
      "il": 192,
      "ĠS": 193,
      "Ġh": 194,
      "Ġg": 195,
      "Ġth": 196,
      "st": 197,
      "ĠB": 198,
      "el": 199,
      "Ġre": 200,
      "ent": 201,
      "ir": 202,
      "Ġfor": 203,
      "ot": 204,
      "ad": 205,
      "ĠThe": 206,
      "Ġn": 207,
      "Ġwas": 208,
      "Ġ@": 209,
      "ur": 210,
      "ay": 211,
      "Ġl": 212,
      "om": 213,
      "ter": 214,
      "ĠM": 215,
      "Ġbe": 216,
      "Ġst": 217,
      "ĠR": 218,
      "Ġ19": 219,
      "ĠF": 220,
      "ri": 221,
      "Ġ'": 222,
      "ol": 223,
      "ĠI": 224,
      "ith": 225,
      "ow": 226,
      "ec": 227,
      "et": 228,
      "-@": 229,
      "Ġ@-@": 230,
      "us": 231,
      "Ġe": 232,
      "Ġ\"": 233,
      "Ġwith": 234,
      "ly": 235,
      "iv": 236,
      "oc": 237,
      "ĠN": 238,
      "ation": 239,
      "Ġ2": 240,
      "ame": 241,
      "ĠL": 242,
      "Ġas": 243,
      "im": 244,
      "Ġon": 245,
      "um": 246,
      "un": 247,
      "ap": 248,
      "ĠW": 249,
      "ch": 250,
      "Ġthat": 251,
      "ĠG": 252,
      "ack": 253,
      "ĠP": 254,
      "ain": 255,
      "ut": 256,
      "ĠD": 257,
      "her": 258,
      "em": 259,
      "Ġan": 260,
      "ĠH": 261,
      "ce": 262,
      "Ġat": 263,
      "ers": 264,
      "ĠJ": 265,
      "Ġby": 266,
      "ies": 267,
      "lu": 268,
      "id": 269,
      "th": 270,
      "ist": 271,
      "ĠCh": 272,
      "ĠAr": 273,
      "Ġpl": 274,
      "os": 275,
      "Ġ;": 276,
      "Ġch": 277,
      "all": 278,
      "ock": 279,
      "Ġal": 280,
      "ere": 281,
      "ig": 282,
      "Ġwere": 283,
      "Ġor": 284,
      "Ġgame": 285,
      "ver": 286,
      "Ġit": 287,
      "ĠV": 288,
      "Ġcon": 289,
      "Ġar": 290,
      "ak": 291,
      "ld": 292,
      "Ġâ": 293,
      "Ġwh": 294,
      "itt": 295,
      "ark": 296,
      "Ġde": 297,
      "ild": 298,
      "Ġr": 299,
      "ĠâĢ": 300,
      "Ġis": 301,
      "op": 302,
      "Ġse": 303,
      "ct": 304,
      "qu": 305,
      "rom": 306,
      "art": 307,
      "ĠSt": 308,
      "Ġ(": 309,
      "Ġ)": 310,
      "est": 311,
      "Ġcom": 312,
      "ab": 313,
      "les": 314,
      "alk": 315,
      "ĠâĢĵ": 316,
      "ated": 317,
      "Ġ20": 318,
      "ĠValk": 319,
      "ĠValky": 320,
      "ul": 321,
      "Ġsu": 322,
      "end": 323,
      "Ġfrom": 324,
      "ate": 325,
      "Ġhad": 326,
      "ĠValkyri": 327,
      "ear": 328,
      "ie": 329,
      "if": 330,
      "Ġte": 331,
      "ess": 332,
      "ron": 333,
      "ary": 334,
      "ous": 335,
      "and": 336,
      "low": 337,
      "Ġsp": 338,
      "ans": 339,
      "ĠValkyria": 340,
      "air": 341,
      "ĠE": 342,
      "Ġu": 343,
      "ork": 344,
      "ition": 345,
      "ĠO": 346,
      "ittle": 347,
      "gh": 348,
      "ia": 349,
      "Ġhe": 350,
      "ĠLittle": 351,
      "Ġplay": 352,
      "ost": 353,
      "ra": 354,
      "sen": 355,
      "ve": 356,
      "ound": 357,
      "ĠIn": 358,
      "Ġun": 359,
      "Ġpro": 360,
      "ason": 361,
      "ĠRock": 362,
      "ts": 363,
      "ard": 364,
      "arker": 365,
      "ge": 366,
      "umb": 367,
      "Ġteam": 368,
      "ial": 369,
      "Ġsh": 370,
      "ĠBarker": 371,
      "Ġex": 372,
      "for": 373,
      "uild": 374,
      "Ġfir": 375,
      "Ġnot": 376,
      "senal": 377,
      "Ġy": 378,
      "ity": 379,
      "Ġthem": 380,
      "ould": 381,
      "ough": 382,
      "ĠCol": 383,
      "lack": 384,
      "ment": 385,
      "pp": 386,
      "ted": 387,
      "ory": 388,
      "icles": 389,
      "ĠBlu": 390,
      "Ġfirst": 391,
      "Ġ18": 392,
      "Ġ201": 393,
      "ue": 394,
      "Ġher": 395,
      "Ġtr": 396,
      "Ġne": 397,
      "Ġ192": 398,
      "ets": 399,
      "ĠChron": 400,
      "uilding": 401,
      "ĠChronicles": 402,
      "cor": 403,
      "Ġ:": 404,
      "Ġv": 405,
      "Ġtheir": 406,
      "out": 407,
      "uring": 408,
      "ff": 409,
      "ok": 410,
      "hed": 411,
      "ely": 412,
      "ive": 413,
      "ĠJack": 414,
      "Ġ3": 415,
      "Ġare": 416,
      "ich": 417,
      "Ġhis": 418,
      "ĠColumb": 419,
      "ĠBlue": 420,
      "ĠK": 421,
      "Ġwork": 422,
      "Ġgo": 423,
      "ĠArk": 424,
      "Ġits": 425,
      "ĠJackets": 426,
      "ru": 427,
      "Ġdes": 428,
      "ill": 429,
      "ĠBlack": 430,
      "ade": 431,
      "ĠColumbus": 432,
      "00": 433,
      "so": 434,
      "ust": 435,
      "ong": 436,
      "Ġser": 437,
      "arac": 438,
      "ick": 439,
      "ign": 440,
      "aracter": 441,
      "ian": 442,
      "ious": 443,
      "ov": 444,
      "Ġ4": 445,
      "ames": 446,
      "ach": 447,
      "Ġseason": 448,
      "ĠBlackie": 449,
      "ag": 450,
      "od": 451,
      "ort": 452,
      "emb": 453,
      "Ġalso": 454,
      "Ġcomp": 455,
      "sion": 456,
      "ine": 457,
      "Ġcl": 458,
      "ĠFair": 459,
      "ĠArkans": 460,
      "hi": 461,
      "wo": 462,
      "ings": 463,
      "Ġpre": 464,
      "ant": 465,
      "ĠII": 466,
      "ime": 467,
      "ide": 468,
      "Ġcont": 469,
      "Ġyear": 470,
      "ĠArkansas": 471,
      "ĠU": 472,
      "Ġag": 473,
      "eder": 474,
      "Ġper": 475,
      "Ġcharacter": 476,
      "lay": 477,
      "ook": 478,
      "pt": 479,
      "ure": 480,
      "Ġle": 481,
      "ond": 482,
      "Ġwould": 483,
      "ally": 484,
      "Ġint": 485,
      "our": 486,
      "Ġthis": 487,
      "Ġrep": 488,
      "oth": 489,
      "ome": 490,
      "ect": 491,
      "ray": 492,
      "se": 493,
      "uc": 494,
      "vel": 495,
      "Ġk": 496,
      "Ġthey": 497,
      "Ġwin": 498,
      "ater": 499,
      "ance": 500,
      "oun": 501,
      "Ġord": 502,
      "Ġwhich": 503,
      "ik": 504,
      "iz": 505,
      "ub": 506,
      "Ġ5": 507,
      "ĠTh": 508,
      "Ġgames": 509,
      "urn": 510,
      "ĠFlow": 511,
      "able": 512,
      "ry": 513,
      "res": 514,
      "Ġtwo": 515,
      "Ġpo": 516,
      "ast": 517,
      "ased": 518,
      "Ġhas": 519,
      "ents": 520,
      "Ġstart": 521,
      "use": 522,
      "Ġspec": 523,
      "Ġup": 524,
      "cord": 525,
      ".@": 526,
      "fter": 527,
      "ip": 528,
      "oot": 529,
      "per": 530,
      "rough": 531,
      "ãģ": 532,
      "Ġab": 533,
      "ite": 534,
      "Ġbut": 535,
      "ask": 536,
      "Ġoff": 537,
      "Ġduring": 538,
      "ict": 539,
      "ĠAl": 540,
      "Ġ@.@": 541,
      "omen": 542,
      "Ġbeen": 543,
      "ower": 544,
      "Ġone": 545,
      "ĠArsenal": 546,
      "Ġund": 547,
      "Ġgoal": 548,
      "velop": 549,
      "ĠFlower": 550,
      ",@": 551,
      "gan": 552,
      "ning": 553,
      "ton": 554,
      "Ġad": 555,
      "Ġfin": 556,
      "Ġinc": 557,
      "amb": 558,
      "ĠShe": 559,
      "Ġrem": 560,
      "Ġ@,@": 561,
      "Ġ194": 562,
      "old": 563,
      "ational": 564,
      "Ġwho": 565,
      "ction": 566,
      "Ġ186": 567,
      "Ġunder": 568,
      "ave": 569,
      "lis": 570,
      "ms": 571,
      "ther": 572,
      "ãĤ": 573,
      "Ġtime": 574,
      "Ġac": 575,
      "ors": 576,
      "Ġsec": 577,
      "Ġout": 578,
      "Ġover": 579,
      "Ġmask": 580,
      "ilit": 581,
      "Ġrecord": 582,
      "Ġarsenal": 583,
      "Ġdevelop": 584,
      "ĠFairies": 585,
      "Ġinto": 586,
      "HL": 587,
      "av": 588,
      "ft": 589,
      "int": 590,
      "Ġcar": 591,
      "ree": 592,
      "Ġbuilding": 593,
      "ise": 594,
      "act": 595,
      "roy": 596,
      "ĠRe": 597,
      "apt": 598,
      "ĠGamb": 599,
      "Ġart": 600,
      "Ġdesign": 601,
      "iel": 602,
      "oy": 603,
      "pr": 604,
      "ind": 605,
      "ons": 606,
      "Ġwe": 607,
      "Ġwhe": 608,
      "ens": 609,
      "Ġpub": 610,
      "ission": 611,
      "Ġman": 612,
      "ott": 613,
      "Ġno": 614,
      "Ġ191": 615,
      "ĠIt": 616,
      "ĠHe": 617,
      "igh": 618,
      "ake": 619,
      "Ġcomm": 620,
      "ards": 621,
      "Ġprev": 622,
      "ĠGambia": 623,
      "ib": 624,
      "ire": 625,
      "led": 626,
      "red": 627,
      "Ġam": 628,
      "ore": 629,
      "Ġwomen": 630,
      "ence": 631,
      "Ġother": 632,
      "ating": 633,
      "arter": 634,
      "Ġpos": 635,
      "Ġpart": 636,
      "roop": 637,
      "ĠSe": 638,
      "Ġthan": 639,
      "Ġthrough": 640,
      "ĠBuilding": 641,
      "oci": 642,
      "ĠNHL": 643,
      "ations": 644,
      "Ġass": 645,
      "Ġcons": 646,
      "Ġsuch": 647,
      "Ġagain": 648,
      "Ġmaskray": 649,
      "ail": 650,
      "ball": 651,
      "don": 652,
      "ile": 653,
      "ran": 654,
      "Ġro": 655,
      "ered": 656,
      "Ġsm": 657,
      "ited": 658,
      "Ġfour": 659,
      "att": 660,
      "ass": 661,
      "Ġret": 662,
      "Ġrele": 663,
      "ively": 664,
      "Ġonly": 665,
      "Ġatt": 666,
      "Ġall": 667,
      "vern": 668,
      "lowing": 669,
      "Ġ2011": 670,
      "Ġnew": 671,
      "Ġseries": 672,
      "ember": 673,
      "Ġcontin": 674,
      "ĠUn": 675,
      "ootball": 676,
      "Ġprevious": 677,
      "fer": 678,
      "ied": 679,
      "ph": 680,
      "ren": 681,
      "we": 682,
      "Ġ6": 683,
      "Ġ7": 684,
      "Ġj": 685,
      "Ġus": 686,
      "one": 687,
      "its": 688,
      "reak": 689,
      "ash": 690,
      "Ġmade": 691,
      "Ġdra": 692,
      "ice": 693,
      "ĠTower": 694,
      "ell": 695,
      "Ġlos": 696,
      "Ġbeing": 697,
      "Ġ193": 698,
      "Ġev": 699,
      "ived": 700,
      "lud": 701,
      "ildren": 702,
      "ular": 703,
      "Ġtrade": 704,
      "Ġabout": 705,
      "Ġinclud": 706,
      "roops": 707,
      "aw": 708,
      "og": 709,
      "ral": 710,
      "Ġqu": 711,
      "Ġtroops": 712,
      "Ġapp": 713,
      "enc": 714,
      "Ġfl": 715,
      "Ġcan": 716,
      "ase": 717,
      "Ġmost": 718,
      "Ġmilit": 719,
      "ĠCon": 720,
      "ace": 721,
      "Ġhave": 722,
      "Ġthree": 723,
      "str": 724,
      "Ġrece": 725,
      "ĠFe": 726,
      "ollowing": 727,
      "ĠLe": 728,
      "Ġres": 729,
      "ĠIII": 730,
      "ĠAll": 731,
      "Ġremain": 732,
      "Ġsecond": 733,
      "Ġagainst": 734,
      "attle": 735,
      "au": 736,
      "oh": 737,
      "ric": 738,
      "rist": 739,
      "ued": 740,
      "xt": 741,
      "Ġafter": 742,
      "Ġsc": 743,
      "Ġwor": 744,
      "Ġfound": 745,
      "Ġfran": 746,
      "Ġfootball": 747,
      "Ġcol": 748,
      "ister": 749,
      "Ġinter": 750,
      "Ġmission": 751,
      "Ġdis": 752,
      "ĠCroy": 753,
      "ĠAn": 754,
      "ĠBook": 755,
      "urch": 756,
      "Ġbegan": 757,
      "Ġstory": 758,
      "Ġear": 759,
      "ĠNash": 760,
      "ĠWar": 761,
      "chise": 762,
      "ĠChrist": 763,
      "igin": 764,
      "Ġorigin": 765,
      "ĠEd": 766,
      "useum": 767,
      "Ġspecies": 768,
      "Ġdevelopment": 769,
      "Ġweap": 770,
      "Ġsmall": 771,
      "Ġfranchise": 772,
      "ĠCroydon": 773,
      "mer": 774,
      "ne": 775,
      "Ġen": 776,
      "Ġri": 777,
      "Ġim": 778,
      "Ġshe": 779,
      "ener": 780,
      "ales": 781,
      "Ġmain": 782,
      "Ġdue": 783,
      "Ġ12": 784,
      "Ġthir": 785,
      "ays": 786,
      "Ġlater": 787,
      "Ġbec": 788,
      "Ġbet": 789,
      "Ġstated": 790,
      "own": 791,
      "ĠNam": 792,
      "ĠGall": 793,
      "lub": 794,
      "istory": 795,
      "abor": 796,
      "Ġexp": 797,
      "Ġtheme": 798,
      "Ġserv": 799,
      "ike": 800,
      "lished": 801,
      "Ġreturn": 802,
      "Ġthird": 803,
      "aj": 804,
      "age": 805,
      "bru": 806,
      "ges": 807,
      "ix": 808,
      "med": 809,
      "nance": 810,
      "play": 811,
      "son": 812,
      "ty": 813,
      "wn": 814,
      "ãĥ": 815,
      "Ġend": 816,
      "Ġ00": 817,
      "orn": 818,
      "Ġsk": 819,
      "Ġsur": 820,
      "Ġsold": 821,
      "Ġsister": 822,
      "Ġfe": 823,
      "Ġpain": 824,
      "Ġpost": 825,
      "Ġpick": 826,
      "Ġco": 827,
      "Ġcould": 828,
      "Ġboth": 829,
      "ish": 830,
      "ision": 831,
      "anc": 832,
      "Ġme": 833,
      "Ġmore": 834,
      "ĠAs": 835,
      "ily": 836,
      "eless": 837,
      "enter": 838,
      "ĠMac": 839,
      "ety": 840,
      "Ġele": 841,
      "unition": 842,
      "aph": 843,
      "ĠWor": 844,
      "ĠJoh": 845,
      "Ġwhile": 846,
      "Ġ200": 847,
      "ender": 848,
      "iew": 849,
      "ford": 850,
      "fore": 851,
      "Ġ2012": 852,
      "Ġworks": 853,
      "Ġyears": 854,
      "Ġcharacters": 855,
      "Ġpoin": 856,
      "ield": 857,
      "Ġwhen": 858,
      "ween": 859,
      "Ġmilitary": 860,
      "ĠFebru": 861,
      "Ġbetween": 862,
      "ĠNameless": 863,
      "Ġ000": 864,
      "ĠFebruary": 865,
      "cus": 866,
      "gr": 867,
      "iers": 868,
      "lic": 869,
      "ove": 870,
      "overn": 871,
      "pos": 872,
      "rit": 873,
      "sel": 874,
      "ym": 875,
      "Ġ-": 876,
      "Ġ9": 877,
      "ĠY": 878,
      "Ġil": 879,
      "hes": 880,
      "Ġthere": 881,
      "Ġsame": 882,
      "Ġwar": 883,
      "Ġfollowing": 884,
      "ates": 885,
      "atch": 886,
      "rew": 887,
      "ised": 888,
      "anford": 889,
      "aced": 890,
      "ĠSanford": 891,
      "Ġrec": 892,
      "other": 893,
      "Ġnational": 894,
      "tern": 895,
      "Ġstreak": 896,
      "iver": 897,
      "ĠNe": 898,
      "ĠGre": 899,
      "ĠGovern": 900,
      "ĠPlay": 901,
      "ĠDuring": 902,
      "Ġann": 903,
      "Ġany": 904,
      "ĠHow": 905,
      "lustr": 906,
      "thur": 907,
      "Ġplain": 908,
      "Ġchan": 909,
      "Ġalong": 910,
      "Ġarms": 911,
      "ended": 912,
      "Ġplayed": 913,
      "Ġprod": 914,
      "ments": 915,
      "ount": 916,
      "ized": 917,
      "ĠThis": 918,
      "Ġadd": 919,
      "ight": 920,
      "ociety": 921,
      "Ġdraft": 922,
      "Ġreceived": 923,
      "Ġoriginal": 924,
      "eneral": 925,
      "Ġillustr": 926,
      "18": 927,
      "FA": 928,
      "IFA": 929,
      "ki": 930,
      "ks": 931,
      "lock": 932,
      "my": 933,
      "ped": 934,
      "pen": 935,
      "side": 936,
      "Ġ0": 937,
      "Ġsent": 938,
      "Ġsome": 939,
      "als": 940,
      "arg": 941,
      "Ġpers": 942,
      "Ġinv": 943,
      "Ġinst": 944,
      "Ġmus": 945,
      "Ġmov": 946,
      "Ġdist": 947,
      "ĠCal": 948,
      "ĠCarter": 949,
      "ĠSociety": 950,
      "Ġhim": 951,
      "Ġrel": 952,
      "ading": 953,
      "ĠMuseum": 954,
      "Ġbefore": 955,
      "Ġstate": 956,
      "Ġ195": 957,
      "ĠFIFA": 958,
      "rib": 959,
      "aps": 960,
      "apan": 961,
      "ained": 962,
      "ĠJapan": 963,
      "Ġgameplay": 964,
      "Ġaround": 965,
      "aking": 966,
      "Ġrum": 967,
      "Ġround": 968,
      "Ġsub": 969,
      "Ġplayer": 970,
      "Ġplayers": 971,
      "Ġshot": 972,
      "Ġ1923": 973,
      "Ġcompet": 974,
      "ederal": 975,
      "Ġorder": 976,
      "Ġoffic": 977,
      "Ġcommand": 978,
      "Ġreleased": 979,
      "Ġcontinued": 980,
      "Ġused": 981,
      "Ġearly": 982,
      "ajor": 983,
      "Ġpoints": 984,
      "Ar": 985,
      "St": 986,
      "aff": 987,
      "ched": 988,
      "ever": 989,
      "feder": 990,
      "field": 991,
      "ged": 992,
      "mp": 993,
      "ob": 994,
      "ritt": 995,
      "reder": 996,
      "tic": 997,
      "til": 998,
      "und": 999,
      "uil": 1000,
      "ven": 1001,
      "Ġed": 1002,
      "Ġest": 1003,
      "Ġact": 1004,
      "onth": 1005,
      "Ġscor": 1006,
      "Ġwritt": 1007,
      "ese": 1008,
      "ities": 1009,
      "Ġfam": 1010,
      "Ġopen": 1011,
      "Ġbest": 1012,
      "Ġbook": 1013,
      "Ġbattle": 1014,
      "iss": 1015,
      "Ġmonth": 1016,
      "Ġdif": 1017,
      "outh": 1018,
      "rop": 1019,
      "ĠAfter": 1020,
      "ĠSh": 1021,
      "ĠSen": 1022,
      "Ġhous": 1023,
      "Ġhome": 1024,
      "ired": 1025,
      "Ġnumb": 1026,
      "urt": 1027,
      "ured": 1028,
      "ĠMay": 1029,
      "Ġ198": 1030,
      "ĠFreder": 1031,
      "riend": 1032,
      "ected": 1033,
      "eth": 1034,
      "ĠNov": 1035,
      "ĠGeneral": 1036,
      "uth": 1037,
      "ĠDe": 1038,
      "Ġchildren": 1039,
      "Ġdef": 1040,
      "Ġiss": 1041,
      "cted": 1042,
      "Ġsuff": 1043,
      "ific": 1044,
      "ession": 1045,
      "ĠEn": 1046,
      "Ġuntil": 1047,
      "Ġneed": 1048,
      "Ġ1920": 1049,
      "Ġclock": 1050,
      "Ġordnance": 1051,
      "resent": 1052,
      "ãģ®": 1053,
      "Ġcare": 1054,
      "Ġpublic": 1055,
      "ĠUnited": 1056,
      "Ġqual": 1057,
      "ĠConfeder": 1058,
      "Ġmissions": 1059,
      "ĠChristian": 1060,
      "ĠEdm": 1061,
      "Ġweapons": 1062,
      "Ġimp": 1063,
      "Ġpaint": 1064,
      "ĠMacAr": 1065,
      "ĠWorld": 1066,
      "ĠJohn": 1067,
      "cussion": 1068,
      "ĠPlaySt": 1069,
      "Ġproduc": 1070,
      "Ġrumors": 1071,
      "uilt": 1072,
      "Ġwritten": 1073,
      "ĠFrederick": 1074,
      "ĠNovember": 1075,
      "ĠMacArthur": 1076,
      "ĠPlayStation": 1077,
      "22": 1078,
      "cc": 1079,
      "ced": 1080,
      "ga": 1081,
      "ier": 1082,
      "line": 1083,
      "man": 1084,
      "munition": 1085,
      "pite": 1086,
      "ring": 1087,
      "round": 1088,
      "uary": 1089,
      "ÃĨ": 1090,
      "Ġ8": 1091,
      "ĠÃĨ": 1092,
      "hetic": 1093,
      "ince": 1094,
      "Ġthen": 1095,
      "erv": 1096,
      "oroth": 1097,
      "Ġsign": 1098,
      "Ġsix": 1099,
      "ndrew": 1100,
      "ather": 1101,
      "ately": 1102,
      "arge": 1103,
      "Ġpr": 1104,
      "Ġpri": 1105,
      "Ġpop": 1106,
      "Ġcal": 1107,
      "Ġcre": 1108,
      "Ġback": 1109,
      "Ġbuilt": 1110,
      "Ġind": 1111,
      "anuary": 1112,
      "Ġtow": 1113,
      "Ġmemb": 1114,
      "Ġmove": 1115,
      "Ġdec": 1116,
      "Ġdem": 1117,
      "ions": 1118,
      "amp": 1119,
      "ĠTott": 1120,
      "ĠCapt": 1121,
      "ĠClub": 1122,
      "let": 1123,
      "Ġ10": 1124,
      "rov": 1125,
      "ĠAndrew": 1126,
      "Ġhand": 1127,
      "Ġhistory": 1128,
      "Ġgr": 1129,
      "sthetic": 1130,
      "irl": 1131,
      "Ġloc": 1132,
      "Ġlast": 1133,
      "ĠMary": 1134,
      "ĠMason": 1135,
      "Ġstru": 1136,
      "Ġstaff": 1137,
      "ĠRiver": 1138,
      "Ġ196": 1139,
      "Ġ199": 1140,
      "ĠIm": 1141,
      "ĠIts": 1142,
      "Ġ23": 1143,
      "imes": 1144,
      "uns": 1145,
      "unning": 1146,
      "ĠWith": 1147,
      "ĠWork": 1148,
      "ĠWhi": 1149,
      "ĠDar": 1150,
      "ĠDoroth": 1151,
      "ĠDunning": 1152,
      "ement": 1153,
      "ĠJanuary": 1154,
      "ided": 1155,
      "ists": 1156,
      "ĠArt": 1157,
      "ĠArmy": 1158,
      "ose": 1159,
      "Ġdep": 1160,
      "Ġran": 1161,
      "Ġsever": 1162,
      "quad": 1163,
      "ĠState": 1164,
      "ĠStates": 1165,
      "ult": 1166,
      "ulation": 1167,
      "Ġsupp": 1168,
      "Ġhead": 1169,
      "Ġext": 1170,
      "Ġyoun": 1171,
      "Ġthemed": 1172,
      "Ġvar": 1173,
      "ĠKings": 1174,
      "aching": 1175,
      "Ġclass": 1176,
      "ĠFairy": 1177,
      "Ġrepair": 1178,
      "Ġ1862": 1179,
      "Ġpublished": 1180,
      "Ġammunition": 1181,
      "Ġjust": 1182,
      "Ġlosing": 1183,
      "Ġincluding": 1184,
      "awa": 1185,
      "Ġflint": 1186,
      "Ġresp": 1187,
      "Ġdisc": 1188,
      "ĠGallian": 1189,
      "Ġsoldiers": 1190,
      "Ġelements": 1191,
      "ĠYork": 1192,
      "ĠHowson": 1193,
      "Ġperson": 1194,
      "Ġfamily": 1195,
      "Ġproduced": 1196,
      "ĠÃĨsthetic": 1197,
      "Ġmembers": 1198,
      "ĠTotten": 1199,
      "ĠWhile": 1200,
      "ĠDorothy": 1201,
      "ĠDunnington": 1202,
      "Ġyoung": 1203,
      "ah": 1204,
      "az": 1205,
      "fact": 1206,
      "fric": 1207,
      "gg": 1208,
      "gin": 1209,
      "gust": 1210,
      "hind": 1211,
      "ject": 1212,
      "ling": 1213,
      "min": 1214,
      "mal": 1215,
      "ner": 1216,
      "off": 1217,
      "por": 1218,
      "pted": 1219,
      "tender": 1220,
      "ud": 1221,
      "up": 1222,
      "ugust": 1223,
      "vail": 1224,
      "ward": 1225,
      "Ġel": 1226,
      "Ġauth": 1227,
      "Ġavail": 1228,
      "ery": 1229,
      "ories": 1230,
      "orth": 1231,
      "Ġso": 1232,
      "Ġsy": 1233,
      "Ġsim": 1234,
      "itch": 1235,
      "Ġfel": 1236,
      "Ġfair": 1237,
      "Ġfive": 1238,
      "Ġfriend": 1239,
      "Ġown": 1240,
      "atur": 1241,
      "ature": 1242,
      "arr": 1243,
      "Ġcm": 1244,
      "Ġcame": 1245,
      "Ġcall": 1246,
      "Ġcrit": 1247,
      "Ġblack": 1248,
      "ished": 1249,
      "Ġinf": 1250,
      "Ġdo": 1251,
      "Ġdid": 1252,
      "Ġdest": 1253,
      "Ġdire": 1254,
      "Ġdown": 1255,
      "amed": 1256,
      "ical": 1257,
      "ĠCom": 1258,
      "Ġ11": 1259,
      "Ġ13": 1260,
      "ached": 1261,
      "ros": 1262,
      "row": 1263,
      "ĠAust": 1264,
      "ĠAfric": 1265,
      "ĠAugust": 1266,
      "ility": 1267,
      "ĠSc": 1268,
      "ĠSum": 1269,
      "ĠSpr": 1270,
      "Ġhow": 1271,
      "Ġgu": 1272,
      "Ġgre": 1273,
      "els": 1274,
      "Ġreg": 1275,
      "Ġrequ": 1276,
      "ention": 1277,
      "ential": 1278,
      "entral": 1279,
      "ury": 1280,
      "Ġlow": 1281,
      "Ġlist": 1282,
      "Ġlif": 1283,
      "Ġless": 1284,
      "Ġlike": 1285,
      "Ġbehind": 1286,
      "rid": 1287,
      "ript": 1288,
      "ett": 1289,
      "Ġeach": 1290,
      "Ġ24": 1291,
      "Ġonce": 1292,
      "une": 1293,
      "ĠPict": 1294,
      "ution": 1295,
      "Ġanime": 1296,
      "ĠChildren": 1297,
      "osed": 1298,
      "akes": 1299,
      "ĠâĢĻ": 1300,
      "que": 1301,
      "ĠEx": 1302,
      "ĠOn": 1303,
      "Ġhel": 1304,
      "Ġunit": 1305,
      "Ġunits": 1306,
      "form": 1307,
      "Ġ2010": 1308,
      "Ġdespite": 1309,
      "ector": 1310,
      "uck": 1311,
      "Ġke": 1312,
      "Ġkn": 1313,
      "Ġgoaltender": 1314,
      "Ġacqu": 1315,
      "ĠReg": 1316,
      "Ġdesigned": 1317,
      "Ġwhere": 1318,
      "Ġposit": 1319,
      "Ġpartic": 1320,
      "Ġworst": 1321,
      "ĠWarne": 1322,
      "Ġrif": 1323,
      "ĠGovernor": 1324,
      "Ġaddition": 1325,
      "Ġhouse": 1326,
      "Ġnumber": 1327,
      "Ġqualif": 1328,
      "ĠConfederate": 1329,
      "Ġimprov": 1330,
      "Ġpopular": 1331,
      "ĠCaptain": 1332,
      "Ġseveral": 1333,
      "Ġflintlock": 1334,
      "Ġauthor": 1335,
      "Ġcritic": 1336,
      "ĠAustral": 1337,
      "ĠSpring": 1338,
      "cock": 1339,
      "ful": 1340,
      "gl": 1341,
      "gart": 1342,
      "ho": 1343,
      "iod": 1344,
      "labor": 1345,
      "ool": 1346,
      "uch": 1347,
      "ufact": 1348,
      "view": 1349,
      "xim": 1350,
      "ying": 1351,
      "ych": 1352,
      "Ġ&": 1353,
      "ĠQ": 1354,
      "Ġent": 1355,
      "Ġtra": 1356,
      "Ġtake": 1357,
      "inc": 1358,
      "ines": 1359,
      "inct": 1360,
      "Ġthese": 1361,
      "ergart": 1362,
      "ont": 1363,
      "Ġsing": 1364,
      "Ġsince": 1365,
      "Ġsquad": 1366,
      "Ġwell": 1367,
      "ense": 1368,
      "Ġfem": 1369,
      "Ġfederal": 1370,
      "Ġoil": 1371,
      "ald": 1372,
      "ale": 1373,
      "ath": 1374,
      "atter": 1375,
      "arch": 1376,
      "Ġph": 1377,
      "Ġpen": 1378,
      "Ġpar": 1379,
      "Ġpol": 1380,
      "Ġprom": 1381,
      "Ġpra": 1382,
      "Ġpred": 1383,
      "Ġcit": 1384,
      "Ġcart": 1385,
      "Ġcity": 1386,
      "Ġcount": 1387,
      "Ġinj": 1388,
      "Ġmen": 1389,
      "Ġmod": 1390,
      "Ġmake": 1391,
      "Ġmuch": 1392,
      "ĠCup": 1393,
      "Ġ17": 1394,
      "aces": 1395,
      "ĠAd": 1396,
      "ĠApr": 1397,
      "ĠSak": 1398,
      "Ġthough": 1399,
      "stru": 1400,
      "ĠBy": 1401,
      "ĠBattle": 1402,
      "elph": 1403,
      "Ġreal": 1404,
      "Ġrefer": 1405,
      "aded": 1406,
      "adline": 1407,
      "adelph": 1408,
      "ĠThey": 1409,
      "ĠThere": 1410,
      "Ġlit": 1411,
      "Ġlabor": 1412,
      "Ġbegin": 1413,
      "Ġstill": 1414,
      "ĠRich": 1415,
      "ech": 1416,
      "ecess": 1417,
      "ects": 1418,
      "iving": 1419,
      "ĠNational": 1420,
      "apel": 1421,
      "chool": 1422,
      "acks": 1423,
      "ĠPres": 1424,
      "hern": 1425,
      "eman": 1426,
      "ĠHer": 1427,
      "cept": 1428,
      "ĠJune": 1429,
      "ident": 1430,
      "though": 1431,
      "Ġplace": 1432,
      "Ġchance": 1433,
      "igious": 1434,
      "Ġorgan": 1435,
      "Ġdeal": 1436,
      "Ġdeter": 1437,
      "Ġdeadline": 1438,
      "ĠSte": 1439,
      "anded": 1440,
      "Ġspir": 1441,
      "Ġheld": 1442,
      "Ġplayoff": 1443,
      "Ġprov": 1444,
      "ially": 1445,
      "Ġshort": 1446,
      "Ġ189": 1447,
      "Ġtrans": 1448,
      "Ġtraded": 1449,
      "Ġnext": 1450,
      "Ġ1929": 1451,
      "Ġgovern": 1452,
      "ague": 1453,
      "Ġpercussion": 1454,
      "Ġperiod": 1455,
      "Ġkind": 1456,
      "Ġwinning": 1457,
      "aterial": 1458,
      "Ġpoint": 1459,
      "Ġstarted": 1460,
      "iple": 1461,
      "Ġgoals": 1462,
      "Ġmanufact": 1463,
      "ible": 1464,
      "Ġthroughout": 1465,
      "Ġconsist": 1466,
      "Ġrole": 1467,
      "Ġrelease": 1468,
      "Ġloss": 1469,
      "away": 1470,
      "Ġappro": 1471,
      "Ġappear": 1472,
      "enced": 1473,
      "Ġcollabor": 1474,
      "Ġbecame": 1475,
      "Ġreturned": 1476,
      "ĠGreen": 1477,
      "ĠJapanese": 1478,
      "Ġestab": 1479,
      "Ġactiv": 1480,
      "Ġbooks": 1481,
      "Ġneeded": 1482,
      "Ġcareer": 1483,
      "ĠEdmund": 1484,
      "ervation": 1485,
      "Ġinflu": 1486,
      "Ġhowever": 1487,
      "ĠAustralia": 1488,
      "ergarten": 1489,
      "Ġcartrid": 1490,
      "ĠApril": 1491,
      "adelphia": 1492,
      "Ġkindergarten": 1493,
      "69": 1494,
      "ael": 1495,
      "aid": 1496,
      "ause": 1497,
      "ches": 1498,
      "den": 1499,
      "ey": 1500,
      "fic": 1501,
      "ffor": 1502,
      "gel": 1503,
      "hym": 1504,
      "ii": 1505,
      "io": 1506,
      "ior": 1507,
      "ient": 1508,
      "ipp": 1509,
      "jo": 1510,
      "lo": 1511,
      "loy": 1512,
      "lake": 1513,
      "mith": 1514,
      "now": 1515,
      "par": 1516,
      "rd": 1517,
      "sp": 1518,
      "ually": 1519,
      "uki": 1520,
      "ves": 1521,
      "ving": 1522,
      "vol": 1523,
      "way": 1524,
      "ze": 1525,
      "ªãĤ": 1526,
      "æĪ": 1527,
      "Ġif": 1528,
      "Ġve": 1529,
      "Ġuse": 1530,
      "Ġturn": 1531,
      "Ġtail": 1532,
      "Ġtimes": 1533,
      "hen": 1534,
      "Ġaff": 1535,
      "ores": 1536,
      "Ġsense": 1537,
      "Ġwon": 1538,
      "estern": 1539,
      "ita": 1540,
      "ital": 1541,
      "itlake": 1542,
      "Ġfans": 1543,
      "Ġold": 1544,
      "Ġoper": 1545,
      "Ġocc": 1546,
      "ative": 1547,
      "Ġpur": 1548,
      "Ġpark": 1549,
      "Ġpurch": 1550,
      "Ġpresent": 1551,
      "Ġcap": 1552,
      "Ġcards": 1553,
      "Ġclub": 1554,
      "Ġbo": 1555,
      "Ġbro": 1556,
      "Ġbel": 1557,
      "Ġball": 1558,
      "Ġbrough": 1559,
      "Ġbott": 1560,
      "ison": 1561,
      "asy": 1562,
      "Ġtook": 1563,
      "Ġmin": 1564,
      "Ġmatch": 1565,
      "Ġmother": 1566,
      "Ġmaking": 1567,
      "Ġmajor": 1568,
      "Ġmult": 1569,
      "Ġmaterial": 1570,
      "Ġdel": 1571,
      "Ġday": 1572,
      "Ġdiv": 1573,
      "Ġdut": 1574,
      "ouis": 1575,
      "amden": 1576,
      "ĠTwo": 1577,
      "ĠCan": 1578,
      "ĠCoy": 1579,
      "ĠCenter": 1580,
      "ĠCamden": 1581,
      "legr": 1582,
      "Ġ14": 1583,
      "ĠAt": 1584,
      "ĠAz": 1585,
      "Ġhigh": 1586,
      "stem": 1587,
      "Ġforce": 1588,
      "oto": 1589,
      "otes": 1590,
      "otential": 1591,
      "Ġnear": 1592,
      "Ġnamed": 1593,
      "ures": 1594,
      "Ġlim": 1595,
      "Ġlong": 1596,
      "Ġlarge": 1597,
      "ters": 1598,
      "ĠMa": 1599,
      "ĠMed": 1600,
      "ĠMajor": 1601,
      "ĠMarch": 1602,
      "Ġsting": 1603,
      "Ġstron": 1604,
      "Ġstud": 1605,
      "ĠRick": 1606,
      "ĠRav": 1607,
      "ĠRaph": 1608,
      "ĠRector": 1609,
      "ĠRhym": 1610,
      "Ġ197": 1611,
      "ried": 1612,
      "Ġep": 1613,
      "Ġequ": 1614,
      "Ġeffor": 1615,
      "Ġwithin": 1616,
      "ives": 1617,
      "ivil": 1618,
      "Ġ25": 1619,
      "ĠLouis": 1620,
      "Ġask": 1621,
      "imoto": 1622,
      "ung": 1623,
      "ĠWhen": 1624,
      "ĠGame": 1625,
      "ĠPitlake": 1626,
      "emor": 1627,
      "ements": 1628,
      "Ġanother": 1629,
      "ĠHind": 1630,
      "ĠHistory": 1631,
      "ĠHym": 1632,
      "ĠHitch": 1633,
      "ĠCharacter": 1634,
      "Ġchurch": 1635,
      "ockey": 1636,
      "Ġalthough": 1637,
      "Ġconstru": 1638,
      "Ġarmed": 1639,
      "Ġwhite": 1640,
      "itted": 1641,
      "Ġsele": 1642,
      "Ġsuper": 1643,
      "ĠOld": 1644,
      "Ġplaying": 1645,
      "Ġprot": 1646,
      "formed": 1647,
      "Ġthemes": 1648,
      "pper": 1649,
      "ĠBlues": 1650,
      "Ġvict": 1651,
      "ĠKurt": 1652,
      "Ġworked": 1653,
      "ĠArkadelphia": 1654,
      "Ġcomple": 1655,
      "hip": 1656,
      "ounced": 1657,
      "Ġorders": 1658,
      "Ġupon": 1659,
      "Ġremov": 1660,
      "Ġ1940": 1661,
      "Ġ1861": 1662,
      "Ġacros": 1663,
      "Ġoverall": 1664,
      "enseman": 1665,
      "ledge": 1666,
      "Ġposs": 1667,
      "Ġposition": 1668,
      "ĠSega": 1669,
      "ociation": 1670,
      "Ġassemb": 1671,
      "Ġevent": 1672,
      "Ġincluded": 1673,
      "ency": 1674,
      "Ġmostly": 1675,
      "ĠLead": 1676,
      "Ġremaining": 1677,
      "Ġseconds": 1678,
      "augh": 1679,
      "Ġweapon": 1680,
      "ĠGallia": 1681,
      "Ġservice": 1682,
      "Ġpostc": 1683,
      "ances": 1684,
      "ĠNew": 1685,
      "ĠGreat": 1686,
      "Ġannounced": 1687,
      "Ġchanges": 1688,
      "pedition": 1689,
      "Ġmusk": 1690,
      "ĠCalam": 1691,
      "Ġcompetition": 1692,
      "ober": 1693,
      "Ġeduc": 1694,
      "Ġscored": 1695,
      "Ġopening": 1696,
      "Ġdiffer": 1697,
      "ĠSenjo": 1698,
      "Ġdefenseman": 1699,
      "Ġissue": 1700,
      "Ġsuffered": 1701,
      "Ġprior": 1702,
      "Ġvarious": 1703,
      "Ġavailable": 1704,
      "Ġsystem": 1705,
      "Ġfelt": 1706,
      "Ġfriends": 1707,
      "Ġrequest": 1708,
      "Ġlife": 1709,
      "ĠExpedition": 1710,
      "Ġhelp": 1711,
      "Ġkept": 1712,
      "Ġknown": 1713,
      "Ġrifles": 1714,
      "Ġcitiz": 1715,
      "Ġcountry": 1716,
      "ĠSakimoto": 1717,
      "ĠRichards": 1718,
      "Ġcollaboration": 1719,
      "ĠGreenaway": 1720,
      "Ġestablished": 1721,
      "Ġcartridges": 1722,
      "æĪ¦": 1723,
      "Ġbrought": 1724,
      "Ġbottom": 1725,
      "ĠCoyotes": 1726,
      "Ġstrong": 1727,
      "ĠRaven": 1728,
      "ĠRaphael": 1729,
      "ĠRhymes": 1730,
      "ĠHindman": 1731,
      "ĠHymn": 1732,
      "ĠHitchcock": 1733,
      "Ġacross": 1734,
      "Vision": 1735,
      "ae": 1736,
      "ai": 1737,
      "cl": 1738,
      "cent": 1739,
      "csen": 1740,
      "dow": 1741,
      "ep": 1742,
      "ead": 1743,
      "eter": 1744,
      "eff": 1745,
      "gon": 1746,
      "guns": 1747,
      "ience": 1748,
      "ique": 1749,
      "kl": 1750,
      "ll": 1751,
      "land": 1752,
      "lass": 1753,
      "log": 1754,
      "laced": 1755,
      "mission": 1756,
      "ned": 1757,
      "niel": 1758,
      "niew": 1759,
      "oach": 1760,
      "pear": 1761,
      "ski": 1762,
      "tain": 1763,
      "uj": 1764,
      "ues": 1765,
      "ual": 1766,
      "uals": 1767,
      "ved": 1768,
      "¡ãĥ": 1769,
      "¥ãĥ": 1770,
      "¦ãĤ": 1771,
      "«ãĤ": 1772,
      "´ãģ®": 1773,
      "åł": 1774,
      "Ġ[": 1775,
      "Ġ]": 1776,
      "ĠæĪ¦": 1777,
      "Ńãĥ": 1778,
      "Ġter": 1779,
      "hest": 1780,
      "ink": 1781,
      "ins": 1782,
      "inery": 1783,
      "eding": 1784,
      "ord": 1785,
      "oric": 1786,
      "orts": 1787,
      "orring": 1788,
      "Ġsit": 1789,
      "Ġsom": 1790,
      "Ġsales": 1791,
      "Ġsung": 1792,
      "Ġwid": 1793,
      "eng": 1794,
      "enar": 1795,
      "enix": 1796,
      "itar": 1797,
      "ither": 1798,
      "Ġful": 1799,
      "Ġfif": 1800,
      "Ġfron": 1801,
      "Ġflow": 1802,
      "Ġfold": 1803,
      "Ġfree": 1804,
      "Ġfont": 1805,
      "Ġob": 1806,
      "alf": 1807,
      "ata": 1808,
      "ator": 1809,
      "ators": 1810,
      "atively": 1811,
      "atform": 1812,
      "Ġpan": 1813,
      "Ġpap": 1814,
      "Ġpack": 1815,
      "Ġpair": 1816,
      "Ġport": 1817,
      "Ġcor": 1818,
      "Ġcamp": 1819,
      "ret": 1820,
      "Ġbas": 1821,
      "Ġbuild": 1822,
      "Ġbod": 1823,
      "Ġbased": 1824,
      "Ġbreak": 1825,
      "Ġbuck": 1826,
      "isod": 1827,
      "ismal": 1828,
      "isniew": 1829,
      "Ġincor": 1830,
      "any": 1831,
      "Ġmy": 1832,
      "Ġmor": 1833,
      "Ġmil": 1834,
      "Ġmark": 1835,
      "Ġmuseum": 1836,
      "Ġmunition": 1837,
      "Ġdet": 1838,
      "Ġdied": 1839,
      "Ġdays": 1840,
      "ougl": 1841,
      "ional": 1842,
      "aments": 1843,
      "ics": 1844,
      "ĠTre": 1845,
      "ĠCurt": 1846,
      "ĠCoach": 1847,
      "ley": 1848,
      "Ġ15": 1849,
      "roph": 1850,
      "ĠAb": 1851,
      "ilar": 1852,
      "ĠSp": 1853,
      "Ġgen": 1854,
      "Ġgirl": 1855,
      "Ġglass": 1856,
      "eling": 1857,
      "ently": 1858,
      "ote": 1859,
      "otter": 1860,
      "ady": 1861,
      "ades": 1862,
      "Ġname": 1863,
      "Ġlotter": 1864,
      "omes": 1865,
      "ĠMc": 1866,
      "ĠMe": 1867,
      "ĠMus": 1868,
      "ĠMost": 1869,
      "ĠMilit": 1870,
      "ĠMiss": 1871,
      "Ġstained": 1872,
      "Ġstores": 1873,
      "ĠRus": 1874,
      "ĠFor": 1875,
      "ĠFollowing": 1876,
      "ĠFederal": 1877,
      "ĠFuj": 1878,
      "ols": 1879,
      "olog": 1880,
      "ece": 1881,
      "ecut": 1882,
      "Ġey": 1883,
      "ĠNo": 1884,
      "ĠNorth": 1885,
      "Ġ28": 1886,
      "ĠLt": 1887,
      "ĠLast": 1888,
      "imated": 1889,
      "umes": 1890,
      "aples": 1891,
      "ĠWomen": 1892,
      "ĠWald": 1893,
      "ĠWisniew": 1894,
      "ĠGu": 1895,
      "ĠGard": 1896,
      "ĠGround": 1897,
      "ĠGirl": 1898,
      "ĠPro": 1899,
      "ĠPark": 1900,
      "ĠPost": 1901,
      "ĠPho": 1902,
      "ĠPotential": 1903,
      "ĠDra": 1904,
      "ĠDue": 1905,
      "ĠDah": 1906,
      "ĠDougl": 1907,
      "ĠHar": 1908,
      "ĠHall": 1909,
      "ĠJames": 1910,
      "ĠJeff": 1911,
      "ides": 1912,
      "idence": 1913,
      "throp": 1914,
      "istr": 1915,
      "istoric": 1916,
      "ĠChild": 1917,
      "ĠChurch": 1918,
      "ĠArniel": 1919,
      "Ġplan": 1920,
      "Ġplaced": 1921,
      "Ġplatform": 1922,
      "osp": 1923,
      "Ġchild": 1924,
      "Ġchapel": 1925,
      "allen": 1926,
      "Ġallow": 1927,
      "Ġconv": 1928,
      "aken": 1929,
      "Ġdeath": 1930,
      "Ġren": 1931,
      "Ġrather": 1932,
      "Ġseven": 1933,
      "cture": 1934,
      "ĠStar": 1935,
      "ĠStorring": 1936,
      "ĠStaples": 1937,
      "abric": 1938,
      "ability": 1939,
      "ulty": 1940,
      "Ġtelegr": 1941,
      "rons": 1942,
      "ously": 1943,
      "Ġspe": 1944,
      "ĠEach": 1945,
      "ĠEmp": 1946,
      "ĠOrd": 1947,
      "Ġunique": 1948,
      "Ġprob": 1949,
      "Ġprof": 1950,
      "Ġshap": 1951,
      "Ġnoted": 1952,
      "Ġtrading": 1953,
      "Ġ1925": 1954,
      "Ġvis": 1955,
      "Ġvide": 1956,
      "ĠKnow": 1957,
      "ills": 1958,
      "ongs": 1959,
      "Ġ422": 1960,
      "achinery": 1961,
      "ago": 1962,
      "aged": 1963,
      "agaz": 1964,
      "orthern": 1965,
      "hib": 1966,
      "Ġcontent": 1967,
      "ptember": 1968,
      "Ġlead": 1969,
      "Ġleft": 1970,
      "Ġrepresent": 1971,
      "Ġreplaced": 1972,
      "Ġwindow": 1973,
      "Ġ54": 1974,
      "Ġ500": 1975,
      "ĠThat": 1976,
      "perial": 1977,
      "Ġfinal": 1978,
      "Ġfinished": 1979,
      "Ġ1942": 1980,
      "Ġ1943": 1981,
      "Ġ1948": 1982,
      "Ġ1863": 1983,
      "lish": 1984,
      "ãĤ¦ãĤ": 1985,
      "Ġacc": 1986,
      "Ġoutside": 1987,
      "Ġrecorded": 1988,
      "Ġdeveloped": 1989,
      "avy": 1990,
      "aving": 1991,
      "inting": 1992,
      "aptismal": 1993,
      "Ġartist": 1994,
      "press": 1995,
      "Ġmany": 1996,
      "Ġ1918": 1997,
      "Ġcommon": 1998,
      "iber": 1999,
      "arters": 2000,
      "ĠSeptember": 2001,
      "Ġassociation": 2002,
      "Ġconsid": 2003,
      "Ġmaskrays": 2004,
      "ĠUnion": 2005,
      "Ġpreviously": 2006,
      "Ġ75": 2007,
      "Ġusing": 2008,
      "Ġdraw": 2009,
      "Ġ1933": 2010,
      "Ġeven": 2011,
      "Ġevents": 2012,
      "Ġflo": 2013,
      "Ġremained": 2014,
      "Ġcolor": 2015,
      "Ġinterview": 2016,
      "ĠAngel": 2017,
      "Ġenem": 2018,
      "Ġexpanded": 2019,
      "Ġserved": 2020,
      "orns": 2021,
      "Ġsket": 2022,
      "Ġsurr": 2023,
      "Ġsurround": 2024,
      "Ġcoaching": 2025,
      "self": 2026,
      "ĠGovernment": 2027,
      "Ġannot": 2028,
      "Ġillustrated": 2029,
      "1822": 2030,
      "Ġinvol": 2031,
      "Ġmusic": 2032,
      "Ġdistrib": 2033,
      "Ġreligious": 2034,
      "Ġshotguns": 2035,
      "Ġedition": 2036,
      "Ġbattlefield": 2037,
      "issipp": 2038,
      "Ġdiffic": 2039,
      "ĠEng": 2040,
      "Ġpaintings": 2041,
      "Ġindic": 2042,
      "Ġtower": 2043,
      "Ġtowards": 2044,
      "Ġdemo": 2045,
      "Ġlocated": 2046,
      "Ġstrugg": 2047,
      "Ġstructure": 2048,
      "Ġ1962": 2049,
      "ĠImperial": 2050,
      "ĠDarling": 2051,
      "ĠDarcsen": 2052,
      "Ġsupport": 2053,
      "Ġrepaired": 2054,
      "Ġcalled": 2055,
      "Ġdestroy": 2056,
      "Ġdirect": 2057,
      "ĠAfrica": 2058,
      "ĠSumm": 2059,
      "Ġguitar": 2060,
      "ette": 2061,
      "ĠPictures": 2062,
      "Ġpositive": 2063,
      "Ġparticip": 2064,
      "Ġimprovements": 2065,
      "ĠQue": 2066,
      "Ġtraw": 2067,
      "Ġfemales": 2068,
      "Ġpraised": 2069,
      "Ġpredecess": 2070,
      "Ġinjured": 2071,
      "ĠBattlefield": 2072,
      "Ġreferred": 2073,
      "Ġbeginning": 2074,
      "Ġorganiz": 2075,
      "Ġmanufacture": 2076,
      "volution": 2077,
      "ªãĤ¢": 2078,
      "Ġpurpos": 2079,
      "Ġcapital": 2080,
      "Ġmultiple": 2081,
      "Ġlimited": 2082,
      "ĠMedia": 2083,
      "Ġstingray": 2084,
      "Ġepisod": 2085,
      "emorial": 2086,
      "ĠCharacters": 2087,
      "Ġcompleted": 2088,
      "Ġremoved": 2089,
      "ĠLeadeth": 2090,
      "aught": 2091,
      "Ġpostcards": 2092,
      "ĠCalamity": 2093,
      "Ġeducation": 2094,
      "Ġdifferent": 2095,
      "Ġcitizens": 2096,
      "ĠHymns": 2097,
      "¡ãĥ«ãĤ": 2098,
      "¥ãĥªãĤ¢": 2099,
      "´ãģ®ãĤ¦ãĤ": 2100,
      "åł´ãģ®ãĤ¦ãĤ": 2101,
      "ĠæĪ¦åł´ãģ®ãĤ¦ãĤ": 2102,
      "Ńãĥ¥ãĥªãĤ¢": 2103,
      "Ġsitu": 2104,
      "Ġfull": 2105,
      "Ġfront": 2106,
      "Ġincorpor": 2107,
      "Ġmunitions": 2108,
      "ĠCurtis": 2109,
      "Ġlottery": 2110,
      "ĠMusic": 2111,
      "ĠMississipp": 2112,
      "ecutive": 2113,
      "ĠWaldrons": 2114,
      "ĠWisniewski": 2115,
      "ĠGroundsel": 2116,
      "ĠPhoenix": 2117,
      "ĠDraft": 2118,
      "ĠDahau": 2119,
      "ĠDouglas": 2120,
      "Ġallowed": 2121,
      "ĠStorrington": 2122,
      "Ġvideo": 2123,
      "ĠKnowledge": 2124,
      "agazine": 2125,
      "Ġsurrounding": 2126,
      "Ġdifficulty": 2127,
      "¡ãĥ«ãĤŃãĥ¥ãĥªãĤ¢": 2128,
      "ĠæĪ¦åł´ãģ®ãĤ¦ãĤ¡ãĥ«ãĤŃãĥ¥ãĥªãĤ¢": 2129,
      "ĠMississippi": 2130,
      "LC": 2131,
      "aet": 2132,
      "aul": 2133,
      "bin": 2134,
      "ca": 2135,
      "co": 2136,
      "ces": 2137,
      "cled": 2138,
      "du": 2139,
      "der": 2140,
      "ew": 2141,
      "eop": 2142,
      "ging": 2143,
      "hum": 2144,
      "hie": 2145,
      "haps": 2146,
      "iam": 2147,
      "jou": 2148,
      "just": 2149,
      "jected": 2150,
      "kner": 2151,
      "like": 2152,
      "mon": 2153,
      "mas": 2154,
      "mill": 2155,
      "mitted": 2156,
      "national": 2157,
      "nised": 2158,
      "ooth": 2159,
      "oice": 2160,
      "pl": 2161,
      "ris": 2162,
      "rain": 2163,
      "rary": 2164,
      "ract": 2165,
      "tal": 2166,
      "urop": 2167,
      "wa": 2168,
      "wan": 2169,
      "wise": 2170,
      "ways": 2171,
      "yp": 2172,
      "yan": 2173,
      "yle": 2174,
      "ylog": 2175,
      "ycled": 2176,
      "zawa": 2177,
      "Ġ$": 2178,
      "Ġ%": 2179,
      "ĠÂ": 2180,
      "Ġer": 2181,
      "Ġec": 2182,
      "Ġenter": 2183,
      "Ġtact": 2184,
      "Ġtone": 2185,
      "Ġtript": 2186,
      "Ġaction": 2187,
      "Ġaway": 2188,
      "infor": 2189,
      "ern": 2190,
      "ones": 2191,
      "onal": 2192,
      "onse": 2193,
      "onton": 2194,
      "onjou": 2195,
      "edic": 2196,
      "ored": 2197,
      "Ġsl": 2198,
      "Ġsw": 2199,
      "Ġsac": 2200,
      "Ġset": 2201,
      "Ġsum": 2202,
      "Ġside": 2203,
      "Ġsite": 2204,
      "Ġschool": 2205,
      "Ġway": 2206,
      "Ġwall": 2207,
      "Ġwest": 2208,
      "Ġwill": 2209,
      "ened": 2210,
      "esides": 2211,
      "ites": 2212,
      "itat": 2213,
      "itut": 2214,
      "itable": 2215,
      "Ġfis": 2216,
      "Ġfan": 2217,
      "Ġfur": 2218,
      "Ġfoc": 2219,
      "Ġfun": 2220,
      "Ġfru": 2221,
      "Ġfact": 2222,
      "alth": 2223,
      "atory": 2224,
      "ars": 2225,
      "Ġpi": 2226,
      "Ġpres": 2227,
      "Ġpower": 2228,
      "Ġpatch": 2229,
      "Ġcost": 2230,
      "Ġcour": 2231,
      "Ġcapt": 2232,
      "Ġcenter": 2233,
      "Ġcaps": 2234,
      "Ġcentral": 2235,
      "Ġcaught": 2236,
      "rel": 2237,
      "reed": 2238,
      "reat": 2239,
      "reased": 2240,
      "Ġbon": 2241,
      "Ġbir": 2242,
      "Ġband": 2243,
      "Ġbaptismal": 2244,
      "isition": 2245,
      "isia": 2246,
      "Ġinit": 2247,
      "Ġinsp": 2248,
      "Ġtop": 2249,
      "Ġtools": 2250,
      "Ġtotal": 2251,
      "Ġma": 2252,
      "Ġmar": 2253,
      "Ġmay": 2254,
      "Ġmap": 2255,
      "Ġmust": 2256,
      "Ġmember": 2257,
      "Ġmaps": 2258,
      "Ġmachinery": 2259,
      "Ġdon": 2260,
      "Ġden": 2261,
      "Ġdark": 2262,
      "Ġdone": 2263,
      "oup": 2264,
      "iced": 2265,
      "icago": 2266,
      "ĠTo": 2267,
      "ĠTun": 2268,
      "ĠTod": 2269,
      "ĠTuck": 2270,
      "ĠClay": 2271,
      "ĠCivil": 2272,
      "leased": 2273,
      "acing": 2274,
      "acles": 2275,
      "rol": 2276,
      "roit": 2277,
      "ĠAc": 2278,
      "ĠAm": 2279,
      "ĠAmer": 2280,
      "ilers": 2281,
      "ĠSu": 2282,
      "ĠSec": 2283,
      "ĠSim": 2284,
      "ĠSouth": 2285,
      "ĠSchool": 2286,
      "ĠSmith": 2287,
      "ĠSongs": 2288,
      "Ġhab": 2289,
      "Ġhalf": 2290,
      "Ġgro": 2291,
      "Ġgray": 2292,
      "Ġgarr": 2293,
      "Ġgiving": 2294,
      "Ġthose": 2295,
      "Ġthorns": 2296,
      "ĠBe": 2297,
      "Ġrejected": 2298,
      "Ġreinfor": 2299,
      "otry": 2300,
      "addon": 2301,
      "Ġnation": 2302,
      "Ġnine": 2303,
      "Ġnorthern": 2304,
      "urs": 2305,
      "ayed": 2306,
      "Ġlate": 2307,
      "Ġlive": 2308,
      "Ġline": 2309,
      "Ġlower": 2310,
      "Ġlight": 2311,
      "Ġlarg": 2312,
      "Ġlatter": 2313,
      "ommission": 2314,
      "ĠMark": 2315,
      "Ġstop": 2316,
      "Ġstand": 2317,
      "Ġstings": 2318,
      "ĠRo": 2319,
      "ĠRed": 2320,
      "ĠRif": 2321,
      "ĠRiel": 2322,
      "ĠRyan": 2323,
      "ĠFam": 2324,
      "ĠFort": 2325,
      "ĠFootball": 2326,
      "ĠFaul": 2327,
      "ries": 2328,
      "rial": 2329,
      "ĠIs": 2330,
      "eckl": 2331,
      "etic": 2332,
      "etition": 2333,
      "etroit": 2334,
      "using": 2335,
      "Ġemp": 2336,
      "Ġwithd": 2337,
      "Ġwithout": 2338,
      "ivid": 2339,
      "ivision": 2340,
      "ĠNear": 2341,
      "ĠNik": 2342,
      "ĠNatur": 2343,
      "ĠNeckl": 2344,
      "Ġ21": 2345,
      "Ġ29": 2346,
      "ĠLos": 2347,
      "ĠLater": 2348,
      "ĠLively": 2349,
      "Ġasp": 2350,
      "iment": 2351,
      "ume": 2352,
      "umn": 2353,
      "uments": 2354,
      "app": 2355,
      "ĠWings": 2356,
      "ĠWestern": 2357,
      "ĠWaddon": 2358,
      "ĠPS": 2359,
      "ĠPl": 2360,
      "ĠPer": 2361,
      "ĠPre": 2362,
      "ĠPri": 2363,
      "ĠPort": 2364,
      "ĠPeter": 2365,
      "utes": 2366,
      "utout": 2367,
      "utumn": 2368,
      "ĠDorn": 2369,
      "ĠDasy": 2370,
      "ĠDLC": 2371,
      "ĠDetroit": 2372,
      "ĠDivision": 2373,
      "empted": 2374,
      "ĠHockey": 2375,
      "ĠHistoric": 2376,
      "ĠHonjou": 2377,
      "ĠChicago": 2378,
      "Ġcharge": 2379,
      "Ġchallen": 2380,
      "Ġchoice": 2381,
      "vert": 2382,
      "ĠVan": 2383,
      "Ġarm": 2384,
      "Ġwhat": 2385,
      "itting": 2386,
      "Ġdev": 2387,
      "Ġred": 2388,
      "Ġrest": 2389,
      "Ġsequ": 2390,
      "ctober": 2391,
      "Ġcomes": 2392,
      "Ġcoming": 2393,
      "Ġcombin": 2394,
      "ably": 2395,
      "Ġsucc": 2396,
      "essful": 2397,
      "Ġspl": 2398,
      "Ġsport": 2399,
      "ansen": 2400,
      "ĠExt": 2401,
      "ĠEurop": 2402,
      "Ġuter": 2403,
      "Ġupper": 2404,
      "ĠOt": 2405,
      "ĠOur": 2406,
      "ĠOut": 2407,
      "ĠOzawa": 2408,
